[
  "obsidian-asciimath",
  "copy-without-links",
  "obsidian-matrix",
  "obisidian-note-linker",
  "hyperlink-remover",
  "inline-math",
  "image-captions",
  "global-search-and-replace",
  "find-orphaned-images",
  "find-unlinked-files"
]